jorgebucaran/fisher
#
###
dn="sudo
install"
ls="exa
-snew"
..="cd
.."
...="cd
../.."
#alias
#set
"+%a
%h:%m"
'\e[32m❯
\e[0m'
jorgebucaran/autopair.fish
jethrokuan/z
franciscolourenco/done
joseluisq/gitnow@2.10.0
decors/fish-colored-man
jorgebucaran/nvm.fish
